[A_Weapons.WT_Hyperion_Shotgun:AttributePresentationDefinition_0 AttributePresentationDefinition]
NoConstraintText="[Skill] Burst [Skill] increases the accuracy of [Skill].]."

[A_Weapons.WT_Jakobs_Shotgun:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Shoot as fast as you can [Skill] Pull the barrel [-Skill]."

[A_Weapons.WT_Tediore_Shotgun:AttributePresentationDefinition_2 AttributePresentationDefinition]
NoConstraintText="and [-skill] and weight [-skill].]."

[Name.Title.Title__Unique_RokSalt:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Don't come back. OK to reopen!"

[Name.Title.Title__Unique_TidalWave:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="The boy kept running!"

[Name.Title_Bandit.Title_Legendary_Shotgun:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="A living legend."

[Name.Title_Tediore.Title_Legendary_Deliverance:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Kiki picked up the gun.!"

[Name.Title_Torgue.Title_Legendary_Flakker:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="cross the earth."

[Name.Title_Jakobs.Title_Legendary_Striker:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Followers? thirteen."
